<div class="container">
	<div class="pause">
	</div>
	<h3>АВТОМОБИЛЬНЫЕ ГРУЗОПЕРЕВОЗКИ | ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ<br/>
	</h3>     
	<div class="shadowsep">
	</div>
</div>
<div class="container">
	<div class="row">
		<div class="span10 justify">
			<div class="rightline">

				<h4>Погрузочные и разгрузочные работы</h4>

				<p>Наша транспортная компания берет на себя решение всех вопросов,
				связанных<br /> с погрузкой и разгрузкой. Эти работы осуществляются с
				помощью автокранов.<br />Сотрудничая с нами, вам не придется тратить время
				на поиск техники - это<br />сделают наши специалисты.</p>			

				<h4>Страхование грузов</h4>

				<p>Мы всегда гарантируем сохранность груза, однако на случай
				непредвиденных<br />ситуаций предлагаем услугу страхования груза.</p>

				<p><strong>Какие риски предусмотрены в полисе страхования груза?</strong></p>

				<p>Повреждение, полная гибель или утрата всего или части
				груза, про­изошедшие по<br />причине ДТП, стихийных бедствий,
				селя, лавины, урагана, остановки/поломки<br />рефрижераторной
				установки.</p>

				<h4>Экспедирование</h4>

				<p>В рамках этой услуги мы обеспечиваем получение и отправку
				груза "от двери до<br />двери" без участия клиента. В штате нашей
				транспортной компании работают<br />только опытные специалисты, что
				позволяет нам обеспечивать максимально<br />высокое качество предлагаемых
				услуг.</p>				

			</div>
		</div>
		
		<?php echo $second_menu; ?>

	</div>	
</div>

<?php echo $contact_us; ?>
