<div class="container">
	<div class="pause">
	</div>
	<h3>АВТОМОБИЛЬНЫЕ ГРУЗОПЕРЕВОЗКИ В СОСТАВЕ СБОРНОГО ГРУЗА<br/>
	</h3>     
	<div class="shadowsep">
	</div>
</div>
<div class="container">
	<div class="row">
		<div class="span10 justify">
			<div class="rightline">

				<p><strong>Перевозка небольших партий груза от 300 кг и 0,5 м3
				в составе сборного груза.<br />Максимально выгодная стоимость!</strong></p>

				<p>Грузоперевозка в составе сборного груза - идеальный вариант
				в тех случаях,<br />когда необходимо доставить сравнительно небольшой
				груз, и при этом ограничен<br />бюджет.</p>

				<p><strong>Особенности перевозки в составе сборного груза</strong></p>

				<ul>
					<li>Доставляем груз в любую точку, где есть автомобильная
					дорога.</li>
					<li>Оптимальные сроки - мы доставим ваш груз быстрее, чем
					другие<br />транспортные компании.</li>
					<li>Низкая стоимость доставки.</li>
				</ul>	

				<p><strong>Наши преимущества</strong></p>

				<ul>
					<li>Максимально выгодные условия сотрудничества - наши цены
					удивляют клиентов!</li>
					<li>У нас нет скрытых комиссий за забор груза, доставку и хранение.</li>					
					<li>Отсутствие потерь времени на забор/доставку на склад и
					со склада,<br />хранение груза, его обработку, перекантовку.</li>
					<li>Оперативные сроки доставки.</li>
					<li>Гарантия сохранности груза.</li>					
				</ul>			

			</div>
		</div>
		
		<?php echo $second_menu; ?>

	</div>	
</div>

<?php echo $contact_us; ?>
