<div class="container">
	<div class="pause">
	</div>
	<h3>АВТОМОБИЛЬНЫЕ ГРУЗОПЕРЕВОЗКИ ОТДЕЛЬНЫМ ГРУЗОМ<br/>
	</h3>     
	<div class="shadowsep">
	</div>
</div>
<div class="container">
	<div class="row">
		<div class="span10 justify">
			<div class="rightline">

				<p><strong>Наша транспортная компания осуществляет перевозку крупных
				партий неделимого груза<br /> и неделимых партий груза отдельной
				машиной от 1,5 до 25 тонн, от 12 до 120 м3.</strong></p>

				<p>Использование отдельной автомашины позволяет достигнуть
				достаточной оперативности<br /> доставки, исключить перевалку груза
				на складах, обеспечить доставку груза «от двери,<br /> до двери»
				в сжатые сроки.</p>

				<p><strong>Особенности перевозки отдельным грузом</strong></p>

				<ul>
					<li>Доставляем груз в любую точку, где есть автомобильная
					дорога.</li>
					<li>Отсутствие промежуточных точек в маршруте позволяет
					обеспечивать максимально<br />быструю доставку грузов.</li>					
					<li>Низкая цена на единицу груза в случае доставки
					крупнотоннажным транспортом.</li>
				</ul>	

				<p><strong>Наши преимущества</strong></p>

				<ul>
					<li>Максимально выгодные условия сотрудничества - наши цены
					удивляют клиентов!</li>
					<li>Мы подаем машину в день оформления заявки.</li>
					<li>Высокая скорость доставки: 700-1000 километров в сутки.</li>
					<li>Гарантия сохранности груза.</li>
					<li>Один цикл погрузки и разгрузки.</li>
				</ul>			

			</div>
		</div>
		
		<?php echo $second_menu; ?>

	</div>	
</div>

<?php echo $contact_us; ?>
