<div class="container">
	<div class="pause">
	</div>
	<h3>СПАСИБО ЗА ЗАЯВКУ<br/>
	</h3>     
	<div class="shadowsep">
	</div>
</div>
<div class="container">
	<div class="row">
		<div class="span10 justify">
			<div class="rightline">

				<p>Ваша заявка принята!</p>

				<p>В течение часа наши менеджеры обработают этот запрос и свяжутся с вами.</p>

				<p><strong>Этапы сотрудничества</strong></p>

				<ul>
					<li><strong>Расчет цены.</strong> После получения заявки наши
					специалисты в течение часа<br /> сделают расчет стоимости.</li>
					<li><strong>Заключение договора.</strong> В договоре прописываются
					все условия<br />грузоперевозки: маршрут, время погрузки, срок доставки,
					адреса погрузки/выгрузки,<br />стоимость доставки, дополнительные
					условия по согласованию.</li>
					<li><strong>Перевозка.</strong> На протяжении всего маршрута
					специалисты компании<br />контролируют движение груза и информируют
					клиента.</li>
					<li><strong>Отчетные документы.</strong> В течение 10 рабочих
					дней мы предоставляем<br />отчетные документы по перевозке.</li>
				</ul>

				<p>Если у вас есть вопросы, то наши менеджеры будут рады на них ответить!</p>	

			</div>
		</div>		

	</div>	
</div>

